Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: With respect to the United Nations Mission in Liberia (UNMIL) (A/59/624 and A/59/630), total expenditure for 2003-2004 out of an appropriation of $564.5 million amounted to $548.2 million, resulting in an unencumbered balance of $16.3 million.
fr: Dans le cas de la Mission des Nations Unies au Liberia (MINUL) (A/59/624 et A/59/630), les dépenses imputées sur le crédit de 564,5 millions de dollars ouvert pour l'exercice 2003/04 se sont élevées à 548,2 millions de dollars, d'où un solde inutilisé de 16,3 millions de dollars.

source: The Secretary-General proposed a total amount of $722.6 million for the budget period from 1 July 2005 to 30 June 2006, representing a decrease of $99.4 million against the current appropriation of $822.0 million.
fr: Le Secrétaire général propose d'ouvrir un crédit de 722,6 millions de dollars pour l'exercice allant du 1er juillet 2005 au 30 juin 2006, un montant inférieur de 99,4 millions de dollars au crédit de 822 millions ouvert pour l'exercice en cours.

source: The lower resource requirements were attributable to the repatriation of three infantry battalions as of 1 March 2006, on the assumption that the October 2005 elections took place as scheduled and were successful.
fr: La diminution s'explique par le rapatriement de trois bataillons d'infanterie le 1er mars 2006 au plus tard, à supposer que les élections prévues en octobre 2005 aient eu lieu et se soient déroulées normalement.

source: Lower requirements would also stem from the fact that rations and cash compensation payments in relation to the disarmament and demobilization of ex-combatants would no longer be needed, as that phase of the disarmament, demobilization, rehabilitation and reintegration programme would be completed in 2004-2005.
fr: La diminution des besoins est également due au fait qu'il ne sera plus nécessaire de fournir des rations aux ex-combattants ni de leur verser des indemnités en espèces, cette phase du programme de désarmement, démobilisation, réadaptation et réinsertion devant s'achever en 2004/05.

source: There would also be reductions in helicopter requirements, although 11 additional posts for national staff would be required.
fr: Par ailleurs, on prévoit d'une part une réduction du nombre d'hélicoptères nécessaires, d'autre part la création de onze postes de personnel recruté sur le plan national.

source: With regard to the United Nations Disengagement Observer Force (UNDOF) (A/59/625 and A/59/653 and Corr.1 and 2), of the $40.0 million which had been appropriated for the 2003-2004 financial period, total expenditures had amounted to $39.7 million, resulting in an unencumbered balance of $300,000.
fr: S'agissant de la Force des Nations Unies chargée d'observer le dégagement (FNUOD) (A/59/625 et A/59/653 et Corr.1 et 2), des dépenses d'un montant de 39,7 millions de dollars ont été imputées sur le crédit de 40 millions de dollars ouvert pour l'exercice 2003/04, d'où un solde inutilisé de 300 000 dollars.

source: For 2005-2006, the Secretary-General proposed a total amount of $41.6 million, an increase of $700,000 against the appropriation of $40.9 million for the period.
fr: Le Secrétaire général propose d'ouvrir un crédit de 41,6 millions de dollars pour l'exercice 2005/06, soit 700 000 dollars de plus que le crédit de 40,9 millions de dollars ouvert pour l'exercice en cours.

source: With respect to the United Nations Interim Force in Lebanon (UNIFIL) (A/59/626 and A/59/654), $90 million had been approved for 2003-2004, of which total expenditure had amounted to $89.9 million, resulting in an unencumbered balance of $100,000.
fr: Le crédit de 90 millions de dollars ouvert pour la Force intérimaire des Nations Unies au Liban (FINUL) (A/59/626 et A/59/654) au titre de l'exercice 2003/04 a servi à financer 89,9 millions de dollars de dépenses, d'où un solde inutilisé de 100 000 dollars.

source: For the budget period from 1 July 2005 to 30 June 2006, the Secretary-General proposed a budget of $94.3 million, an increase of $1.3 million against the appropriation of $93.0 million for the current period.
fr: Pour l'exercice allant du 1er juillet 2005 au 30 juin 2006, le Secrétaire général propose d'approuver un crédit de 94,3 millions de dollars, soit une augmentation de 1,3 million de dollars par rapport au crédit de 93 millions approuvé pour l'exercice en cours.

source: With regard to the United Nations Mission in Sierra Leone (UNAMSIL) (A/59/635 and Corr.1, A/59/758 and Corr.1 and A/59/759), total expenditure for 2003-2004 out of an appropriation of $520.0 million amounted to $448.7 million, resulting in an unencumbered balance of $71.3 million.
fr: En ce qui concerne la Mission des Nations Unies en Sierra Leone (MINUSIL) (A/59/635 et Corr.1, A/59/758 et Corr.1 et A/59/759), les dépenses de l'exercice 2003/04 se sont chiffrées à 448,7 millions de dollars alors que le crédit ouvert s'élevait à 520 millions de dollars, d'où un solde inutilisé de 71,3 millions.

source: For 2005-2006, the Secretary-General proposed a budget of $107.2 million, a decrease of $184.4 million or 63.3 per cent, against the appropriation of $291.6 million for 2004-2005.
fr: Pour l'exercice 2005/06, le Secrétaire général propose d'approuver un budget de 107,2 millions de dollars, en diminution de 184,4 millions de dollars (63,3 %) par rapport au crédit de 291,6 millions ouvert pour l'exercice 2004/05.

source: The primary factor in the reduction of those resources related to the anticipated closure of the Mission by 31 December 2005.
fr: La principale raison de cette diminution est qu'en principe le mandat de la Mission prendra fin le 31 décembre 2005.

source: As for the proposed donation of the Mission's assets to the Government of Sierra Leone, as at 30 June 2004, the assets were valued at $71.9 million, 12 per cent of which was proposed for donation to the Government.
fr: La valeur des actifs qu'il est prévu de donner au Gouvernement sierra-léonais représente 12 % de la valeur totale des actifs de la Mission au 30 juin 2004, estimée à 71,9 millions de dollars.

source: Withdrawal of the assets would impede the rehabilitation of the country because of the infrastructural and logistical challenges faced by its armed forces and police.
fr: Le retrait de ces actifs pourrait ralentir le processus de relèvement du pays dans la mesure où les forces armées et la police sierra-léonaise continuent d'éprouver des difficultés du fait de l'insuffisance des infrastructures et des moyens logistiques.

source: Some $41.5 million had been approved for the United Nations Mission for the Referendum in Western Sahara (MINURSO) (A/59/619 and A/59/629) for 2003-2004.
fr: Un crédit de 41,5 millions de dollars avait été affecté à la Mission des Nations Unies pour l'organisation d'un référendum au Sahara occidental (MINURSO) (A/59/619 et A/59/629) au titre de l'exercice 2003/04.

source: There was an unencumbered balance of $2.7 million resulting from expenditures of $38.8 million.
fr: Les dépenses s'étant élevées à 38,8 millions de dollars, il est resté un solde inutilisé de 2,7 millions de dollars.

source: The Secretary-General proposed a total amount of $46.3 million for the budget period from 1 July 2005 to 30 June 2006, representing an increase of $4.4 million or 10.7 per cent against the appropriation of $41.9 million for 2004-2005.
fr: Le Secrétaire général propose d'approuver un montant de 46,3 millions de dollars pour l'exercice allant du 1er juillet 2005 au 30 juin 2006, soit une augmentation de 4,4 millions de dollars (10,7 %) par rapport au crédit de 41,9 millions ouvert pour l'exercice 2004/05.

source: The increase was attributable to increases in the cost of petrol, oil and lubricants, the acquisition of closed circuit television and metal detectors to strengthen security and safety, and additional air transportation requirements.
fr: L'accroissement prévu permettra de couvrir la hausse du prix des carburants et des lubrifiants, de faire l'acquisition de matériel de télévision en circuit fermé et de détecteurs de métal pour renforcer la sécurité, et de faire face à l'augmentation des besoins en transport aérien.

source: As far as the review of the management structure of all peacekeeping operations was concerned, the note by the Secretary-General (A/59/794) explained why the Secretariat would be unable to submit the report that had been requested by the Assembly before the second part of its resumed sixtieth session.
fr: Dans sa note sur l'examen des structures de gestion de toutes les opérations de maintien de la paix (A/59/794), le Secrétaire général explique pourquoi le Secrétariat ne sera pas en mesure de présenter le rapport demandé par l'Assemblée générale avant la deuxième partie de la reprise de la soixantième session.

source: With regard to the review of the management structure of all peacekeeping operations, the note by the Secretary-General (A/59/795) explained the reasons for the delay in the submission of the report on the feasibility of consolidating the accounts of the various peacekeeping operations.
fr: De même, dans sa note sur la possibilité de présenter des comptes consolidés pour les opérations de maintien de la paix (A/59/795), le Secrétaire général donne les raisons du retard apporté à l'établissement du rapport demandé.

source: The Secretary-General intended to submit the report for consideration by the Assembly at its sixtieth session.
fr: Il a l'intention de soumettre ce document à l'Assemblée générale pour examen lors de la soixantième session.

source: Mr. Kuznetsov (Chairman of the Advisory Committee on Administrative and Budgetary Questions) said that the comments of the Advisory Committee on the information contained in the related performance reports had been integrated into the Committee's discussion of the proposed budgets for 2005-2006.
fr: M. Kuznetsov (Président du Comité consultatif pour les questions administratives et budgétaires) dit que les observations du Comité consultatif concernant le contenu des rapports sur l'exécution du budget des missions ont été incorporées à ses commentaires sur les projets de budget pour 2005/06.

source: The final performance report for UNMIBH was contained in documents A/59/751 and A/59/736/Add.8 and the Advisory Committee recommended approval of the Secretary-General's proposals with respect to the Mission.
fr: Se référant au rapport final sur l'exécution du budget de la MINUBH (A/59/751), le Président du Comité consultatif dit que dans son rapport sur la question (A/59/736/Add.8), celui-ci recommande d'approuver les propositions du Secrétaire général relatives à la Mission.

source: The reductions recommended by the Advisory Committee in documents A/59/620, A/59/656/Add.1 and A/59/736/Add.6 related to posts in UNFICYP.
fr: Les réductions recommandées par le Comité consultatif dans les documents A/59/620, A/59/656/Add.1 et A/59/736/Add.6 concernent les postes de l'UNFICYP.

source: The Advisory Committee welcomed the Force's intention to convert a number of international posts to national posts and to hand over functions from international staff to national staff.
fr: Le Comité se félicite que la Force ait l'intention de transformer un certain nombre de postes de personnel recruté sur le plan international en postes de personnel recruté sur le plan national, et de confier à des membres de ce dernier des fonctions actuellement assumées par du personnel international.

source: It had consistently emphasized the importance of strengthening the capacity and role of national staff in United Nations peacekeeping missions, which could lower overhead costs, without decreasing efficiency.
fr: Il a en effet souligné à maintes reprises qu'il importait de renforcer les effectifs et le rôle du personnel recruté sur le plan national dans les missions de maintien de la paix des Nations Unies, en vue de réduire les frais généraux, sans perte d'efficacité.

source: UNFICYP and other missions should pursue efforts in that area.
fr: L'UNFICYP et d'autres missions devraient faire des efforts dans ce domaine.

source: The Advisory Committee recommended acceptance of the Secretary-General's proposals with respect to UNMEE, as reflected in documents A/59/616, A/59/636 and Corr.1 and A/59/736/Add.10.
fr: Le Comité consultatif recommande d'approuver les propositions du Secrétaire général relatives à la MINUEE, qui sont mentionnées dans les documents A/59/616, A/59/636 et Corr.1 et A/59/736/Add.10.

source: It had been informed that the current vacancy rate for international staff at UNMEE stood at 22 per cent, due to the high turnover of staff as a result of the start-up of new peacekeeping missions and the expansion of the United Nations Organization Mission in the Democratic Republic of the Congo (MONUC).
fr: On lui a précisé que le taux de vacance de poste du personnel international de la MINUEE atteint actuellement 22 %, du fait de la forte rotation des effectifs liée au démarrage de nouvelles missions et à l'expansion de la Mission de l'Organisation des Nations Unies en République démocratique du Congo (MONUC).

source: Although the Advisory Committee felt that it was good for experienced staff to be mobile and to be available to meet the requirements of new missions, the situation should be monitored in order to avoid disruption in the Mission's activities and ways found to retain required experienced staff.
fr: Le Comité consultatif est certes favorable à la mobilité qui permet de mettre du personnel expérimenté à la disposition des nouvelles missions, mais il faut contrôler la situation pour s'assurer que les activités de la MINUEE ne seront pas perturbées, et chercher les moyens de retenir le personnel compétent dont elle a besoin.

source: The Advisory Committee had been provided with information on the support provided by UNMEE to other United Nations and non-United Nations entities.
fr: Le Comité consultatif a également reçu des précisions sur l'appui que la MINUEE fournit à d'autres organismes des Nations Unies ou à d'autres entités.

source: In that connection, uniform procedures regarding reimbursement from partners should be established and care taken to monitor the costs.
fr: Il insiste à ce propos sur la nécessité de fixer des règles uniformes pour le remboursement des sommes dues par ces partenaires et d'exercer un contrôle rigoureux sur les dépenses.

source: The Advisory Committee welcomed the information that use of the executive jet had been discontinued and that alternative arrangements were working well.
fr: Il se félicite que l'on ait renoncé à utiliser un avion d'affaires et que les solutions de remplacement donnent satisfaction.

source: The reduction recommended by the Advisory Committee in documents A/59/622, A/59/634 and A/59/736/Add.7 concerning the financing of UNOMIG related mainly to the Committee's recommendations on posts and helicopters.
fr: En ce qui concerne le financement de la MONUG, qui fait l'objet des documents A/59/622, A/59/634 et A/59/736/Add.7, la réduction recommandée par le Comité consultatif porte principalement sur les postes et les hélicoptères.

source: Negotiations on the status-of-mission agreement for UNOMIG should be finalized and the format and presentation of results-based budgeting improved.
fr: Le Comité recommande de mener à bonne fin les négociations relatives à l'accord sur le statut de la Mission et d'améliorer la structure et la présentation utilisées dans le cadre de la budgétisation axée sur les résultats.

source: Not only was the manner in which the management review of the Mission had been conducted particularly troubling, but the staffing requirements and structure of the Mission had now become irrelevant, resulting in a waste of time and resources.
fr: Il juge particulièrement troublante la manière dont l'analyse de la gestion de la Mission a été effectuée et note que, de surcroît, les conclusions concernant la dotation en effectifs et la structure de la Mission ont perdu leur utilité, d'où un gaspillage de temps et de ressources.

source: The Administration should draw lessons from that experience and hold managers accountable for their inaction or delayed action.
fr: L'Administration devrait tirer les leçons de cette expérience et demander des comptes aux cadres qui ont tardé à faire le nécessaire ou qui ne l'ont pas fait.

source: All future reviews undertaken by management should be finalized in a timely manner to ensure the relevance of the findings reported.
fr: À l'avenir, toutes les analyses de la gestion devront être achevées dans les meilleurs délais pour que l'on puisse tirer parti de leurs conclusions.

source: With regard to the establishment and/or reclassification of posts related to security, the Advisory Committee recommended that the security set-up of the Mission should be thoroughly analysed by the newly established Department of Safety and Security and the results of that analysis reflected in the subsequent budget submission for UNOMIG.
fr: En ce qui concerne la création ou le reclassement de postes des services de sécurité, le Comité consultatif recommande que le nouveau Département de la sûreté et de la sécurité étudie soigneusement la structure de ces services et que ses conclusions soient prises en compte dans les futures propositions budgétaires de la MONUG.

source: Pending that, no action should be taken with regard to the proposed changes.
fr: Dans l'intervalle, il n'y a pas lieu de statuer sur les changements proposés.

source: The Advisory Committee expected significant improvements to be made in the policy for vehicle and equipment procurement and recommended a $300,000 reduction in the rental and operation of helicopters, having concluded that that item had been significantly overbudgeted.
fr: Le Comité compte que la Mission améliorera sensiblement sa politique d'acquisition de véhicules et de matériel et recommande de réduire de 300 000 dollars le montant prévu pour la location et l'exploitation d'hélicoptères, un poste de dépenses qui lui semble particulièrement surestimé.

source: With regard to the financing of UNIKOM, the Advisory Committee recommended that the General Assembly should take note of the report of the Secretary-General (A/59/614 and A/59/736/Add.14).
fr: En ce qui concerne le financement de la MONUIK (A/59/614 et A/59/736/Add.14), le Comité consultatif recommande que l'Assemblée générale prenne note du rapport du Secrétaire général.

source: The reduction recommended by the Advisory Committee regarding the financing of UNMIK was related to the requested provision for travel.
fr: La réduction des crédits demandés pour la MINUK recommandée par le Comité consultatif porte sur les voyages.

source: Despite an almost 100 per cent budget implementation rate, large amounts of prior-period obligations that had been included in the performance reports as expenditures had been subsequently cancelled.
fr: Bien que la quasi-totalité des crédits ouverts ait été utilisée, on a ultérieurement annulé une part importante d'engagements afférents à des exercices antérieurs qui étaient inclus dans le montant des dépenses indiqué dans les rapports sur l'exécution du budget.

source: Missions like UNMIK which were downsizing should pay increased attention to proper budget discipline and their evolving role in response to changed circumstances and new challenges should be explained in a transparent manner and linked to staffing and other proposals.
fr: Les missions qui, comme la MINUK, réduisent leurs activités devraient être particulièrement soucieuses de rigueur budgétaire, et les propositions relatives aux postes et aux autres objets de dépenses devraient être accompagnées d'explications claires sur l'évolution des activités prévues, compte tenu de l'évolution de la situation et des nouveaux défis.

source: With regard to the proper grading of posts at UNMIK, the Advisory Committee reiterated its view that if functions could be consistently performed by staff at grades lower than the budgeted level of particular posts, then those posts should be considered for downward classification.
fr: En ce qui concerne le classement des postes de la MINUK, le Comité consultatif indique une nouvelle fois qu'il faut envisager de déclasser les postes auxquels sont attachées des fonctions qui sont régulièrement confiées à du personnel d'une classe inférieure à celle prévue dans le budget.

source: Special post allowances should be restricted to exceptional circumstances when a staff member at a lower grade was temporarily performing functions at a higher grade pending the filling of the post at its appropriate level.
fr: Le versement de l'indemnité de fonctions doit être réservée aux cas exceptionnels où un fonctionnaire occupe temporairement un poste d'une classe supérieure à la sienne en attendant la nomination d'un titulaire à la classe voulue.

source: The Advisory Committee was of the view that the proposed travel programme should be further rationalized through the elimination of what appeared to be redundant trips by Department of Peacekeeping Operations staff to UNMIK for familiarization, assessment and provision of policy guidance and through a significant reduction in the number and duration of trips by UNMIK personnel, especially outside the Mission area.
fr: Le Comité consultatif estime qu'il faut rationaliser le programme de voyage en supprimant les déplacements superfétatoires des fonctionnaires du Département des opérations de maintien de la paix censés se rendre à la MINUK pour se familiariser avec les activités de la Mission, effectuer des évaluations et fournir des conseils, et en réduisant considérablement le nombre et la durée des voyages du personnel de la Mission, notamment hors de la zone de cette dernière.

source: In its report on the financing of UNMIL (A/59/624, A/59/630 and A/59/736/Add.11), the Advisory Committee called for a reduction in the number of posts requested.
fr: En ce qui concerne le financement de la MINUL (A/59/624, A/59/630 et A/59/736/Add.11), le Comité consultatif demande de réduire le nombre de postes.

source: With regard to the performance report, it had noted the need to correct a number of entry and coding errors and expected such errors to be corrected prior to submission, particularly in view of the fact that budget cycle dates were fixed and the related work should be planned well in advance.
fr: Se référant aux erreurs de comptabilisation relevées dans le rapport sur l'exécution du budget, il estime particulièrement important que ce type d'erreur soit corrigé avant la présentation des rapports du fait que les dates des cycles budgétaires sont fixes et que le travail correspondant doit être planifié longtemps à l'avance.

source: The Advisory Committee had noted with satisfaction that, in general, the presentation of the budget of UNMIL had taken into account observations made in the Committee's earlier report and that quantitative and qualitative performance indicators had been used to measure achieved and planned outputs.
fr: Il note avec satisfaction que, dans l'ensemble, la présentation du budget tient compte des observations formulées dans son précédent rapport et que des indicateurs de succès quantitatifs et qualitatifs ont été employés pour mesurer les produits exécutés par rapport aux produits prévus.

source: The Advisory Committee trusted that UNMIL would continue to refine its results-based budgeting presentation.
fr: Il compte que la Mission continuera de perfectionner sa présentation budgétaire axée sur les résultats.
